{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0.9144 meter."
			},
			"Translation":
			{
				"Text": "0.9144 meter."
			},
			"Key": "E66F6CA24B779CEC0544248AB2D7D2FF"
		},
		{
			"Source":
			{
				"Text": "1000 meters."
			},
			"Translation":
			{
				"Text": "1000 meters."
			},
			"Key": "685279474C65630D64D10E9D0C487197"
		},
		{
			"Source":
			{
				"Text": "1852 meters."
			},
			"Translation":
			{
				"Text": "1852 meters."
			},
			"Key": "AEF608904AE7154880858C80C254FA37"
		},
		{
			"Source":
			{
				"Text": "42 km left to run."
			},
			"Translation":
			{
				"Text": "42 km left to run."
			},
			"Key": "C62684C448B6B1A16E6E8DBFAA9FD9B9"
		},
		{
			"Source":
			{
				"Text": "A gallon is a unit of measurement for liquid volume in the US and the UK. It is equal to 4 quarts, 8 pints, or 128 fluid ounces. One US liquid gallon is approximately 3.785 liters and one UK gallon is approximately 4.546 liters."
			},
			"Translation":
			{
				"Text": "A gallon is a unit of measurement for liquid volume in the US and the UK. It is equal to 4 quarts, 8 pints, or 128 fluid ounces. One US liquid gallon is approximately 3.785 liters and one UK gallon is approximately 4.546 liters."
			},
			"Key": "0825D47F4466DFD6C642378A419FEA2F"
		},
		{
			"Source":
			{
				"Text": "A group of related RNA viruses that cause diseases in mammals and birds."
			},
			"Translation":
			{
				"Text": "A group of related RNA viruses that cause diseases in mammals and birds."
			},
			"Key": "CFE0BEE247CE25977C8F868D4E9E10C4"
		},
		{
			"Source":
			{
				"Text": "A litre is a cubic decimetre, which is the volume of a cube 10 centimetres × 10 centimetres × 10 centimetres."
			},
			"Translation":
			{
				"Text": "A litre is a cubic decimetre, which is the volume of a cube 10 centimetres × 10 centimetres × 10 centimetres."
			},
			"Key": "EB5A012A4742908B0B1AEFA30BCDED68"
		},
		{
			"Source":
			{
				"Text": "A long DNA molecule with part or all of the genetic material of an organism."
			},
			"Translation":
			{
				"Text": "A long DNA molecule with part or all of the genetic material of an organism."
			},
			"Key": "84D14C604A4DD63794F348A6B5287139"
		},
		{
			"Source":
			{
				"Text": "A lot of H2O molecules."
			},
			"Translation":
			{
				"Text": "A lot of H2O molecules."
			},
			"Key": "D4CEB5F24528E122A0DEEDAF50A4BB83"
		},
		{
			"Source":
			{
				"Text": "A pound (lb) is a unit of weight or mass commonly used in the United States, United Kingdom and other countries. It is equivalent to approximately 0.453592 kilograms."
			},
			"Translation":
			{
				"Text": "A pound (lb) is a unit of weight or mass commonly used in the United States, United Kingdom and other countries. It is equivalent to approximately 0.453592 kilograms."
			},
			"Key": "64C9753A4049C4224D485D8963768ACB"
		},
		{
			"Source":
			{
				"Text": "A second is the duration of <Bold>9,192,631,770</> periods of the radiation corresponding to the transition between the two hyperfine levels of the ground state of the <Bold>caesium-133</> atom."
			},
			"Translation":
			{
				"Text": "A second is the duration of <Bold>9,192,631,770</> periods of the radiation corresponding to the transition between the two hyperfine levels of the ground state of the <Bold>caesium-133</> atom."
			},
			"Key": "00ED6EE0475DBA8F9667B6B96411FCEE"
		},
		{
			"Source":
			{
				"Text": "A semiconductor device used to amplify or switch electronic signals and electrical power."
			},
			"Translation":
			{
				"Text": "A semiconductor device used to amplify or switch electronic signals and electrical power."
			},
			"Key": "07C8A43F4958D4507C70F6998383C92D"
		},
		{
			"Source":
			{
				"Text": "A series of spacecraft designed for the Soviet space program by the Korolev Design Bureau (now Energia) in the 1960s that remains in service today."
			},
			"Translation":
			{
				"Text": "A series of spacecraft designed for the Soviet space program by the Korolev Design Bureau (now Energia) in the 1960s that remains in service today."
			},
			"Key": "F3D3DA34440B709DDD4FA1BA01581CA1"
		},
		{
			"Source":
			{
				"Text": "A space telescope that was launched into low Earth orbit in 1990 and remains in operation."
			},
			"Translation":
			{
				"Text": "A space telescope that was launched into low Earth orbit in 1990 and remains in operation."
			},
			"Key": "B0F071FD4A1F6EE44BF1A790E4CBA6B8"
		},
		{
			"Source":
			{
				"Text": "A type of elementary particle and a fundamental constituent of matter."
			},
			"Translation":
			{
				"Text": "A type of elementary particle and a fundamental constituent of matter."
			},
			"Key": "DA2C50BB43EAF9711EC00FA6DC86F297"
		},
		{
			"Source":
			{
				"Text": "Abstract painting"
			},
			"Translation":
			{
				"Text": "Abstract painting"
			},
			"Key": "CC0302DC4B86FA67B9A930A18328E54D"
		},
		{
			"Source":
			{
				"Text": "Adromeda Galaxy"
			},
			"Translation":
			{
				"Text": "Adromeda Galaxy"
			},
			"Key": "6D3A23C34F9148C6C86AF799B724EF91"
		},
		{
			"Source":
			{
				"Text": "Also called Earth's sister."
			},
			"Translation":
			{
				"Text": "Also called Earth's sister."
			},
			"Key": "3FBB20484FD6E4D1967A6BA76F2DE3A2"
		},
		{
			"Source":
			{
				"Text": "Ampere"
			},
			"Translation":
			{
				"Text": "Ampere"
			},
			"Key": "5CA1804F49854EA1EB5DB8A2F16241DD"
		},
		{
			"Source":
			{
				"Text": "An expendable launch system and the fifth major version in the Atlas rocket family."
			},
			"Translation":
			{
				"Text": "An expendable launch system and the fifth major version in the Atlas rocket family."
			},
			"Key": "F11CDF514CA884C26145D3838AA0BB9C"
		},
		{
			"Source":
			{
				"Text": "Angström"
			},
			"Translation":
			{
				"Text": "Angström"
			},
			"Key": "E9FF092A4603B5754F53F1BBC90A7DB0"
		},
		{
			"Source":
			{
				"Text": "Angström"
			},
			"Translation":
			{
				"Text": "Angström"
			},
			"Key": "BDEBABE54DFAFCF914F15A8739EC430C"
		},
		{
			"Source":
			{
				"Text": "Antares"
			},
			"Translation":
			{
				"Text": "Antares"
			},
			"Key": "C1EFFAEA4F90670BAF67D3A5F912A226"
		},
		{
			"Source":
			{
				"Text": "Antares appears as a single star when viewed with the naked eye, but it is actually a binary star. The brighter of the pair is a red supergiant."
			},
			"Translation":
			{
				"Text": "Antares appears as a single star when viewed with the naked eye, but it is actually a binary star. The brighter of the pair is a red supergiant."
			},
			"Key": "868DA520463438220C11BC9000DAFB9A"
		},
		{
			"Source":
			{
				"Text": "Arcturus"
			},
			"Translation":
			{
				"Text": "Arcturus"
			},
			"Key": "160EF51A4611DFF8E3BBE0AA6ACAB274"
		},
		{
			"Source":
			{
				"Text": "Arecibo telescop"
			},
			"Translation":
			{
				"Text": "Arecibo telescop"
			},
			"Key": "C4FD88884E83342DA13AB4AB758A3F78"
		},
		{
			"Source":
			{
				"Text": "Astronomical unit"
			},
			"Translation":
			{
				"Text": "Astronomical unit"
			},
			"Key": "9D8E66E4478AD09BA8D96C810ED75113"
		},
		{
			"Source":
			{
				"Text": "Atlas V"
			},
			"Translation":
			{
				"Text": "Atlas V"
			},
			"Key": "12456559404D98819F1894AE045A8BE4"
		},
		{
			"Source":
			{
				"Text": "Attometer"
			},
			"Translation":
			{
				"Text": "Attometer"
			},
			"Key": "3E0365FE47D68EE0EEA2FD94461C732E"
		},
		{
			"Source":
			{
				"Text": "Bacteria"
			},
			"Translation":
			{
				"Text": "Bacteria"
			},
			"Key": "5D312F444D2C8AB8949489B7D87F359E"
		},
		{
			"Source":
			{
				"Text": "Bacteriophage"
			},
			"Translation":
			{
				"Text": "Bacteriophage"
			},
			"Key": "886271F44ECA43861660768516A47127"
		},
		{
			"Source":
			{
				"Text": "Bacteriophages are viruses that infect and replicate within bacteria and archaea."
			},
			"Translation":
			{
				"Text": "Bacteriophages are viruses that infect and replicate within bacteria and archaea."
			},
			"Key": "368F8C7B4DAA1F12666216B2B4C4242B"
		},
		{
			"Source":
			{
				"Text": "Based in Geneva."
			},
			"Translation":
			{
				"Text": "Based in Geneva."
			},
			"Key": "2654016242B287C9B6947D88DCB38CF5"
		},
		{
			"Source":
			{
				"Text": "Based in Switzerland."
			},
			"Translation":
			{
				"Text": "Based in Switzerland."
			},
			"Key": "68528F6A4FA3CEC75A9B2F9B251CA553"
		},
		{
			"Source":
			{
				"Text": "Basketball"
			},
			"Translation":
			{
				"Text": "Basketball"
			},
			"Key": "E4BEC2F14669B01460645F974D05B04D"
		},
		{
			"Source":
			{
				"Text": "Biggest planets of our solar system"
			},
			"Translation":
			{
				"Text": "Biggest planets of our solar system"
			},
			"Key": "9AE097C84A19712FAB2188A723816176"
		},
		{
			"Source":
			{
				"Text": "Biomass"
			},
			"Translation":
			{
				"Text": "Biomass"
			},
			"Key": "771E7C1F497841C01A59BB8B3A5A6A23"
		},
		{
			"Source":
			{
				"Text": "Blue color wave"
			},
			"Translation":
			{
				"Text": "Blue color wave"
			},
			"Key": "472C4B1D4FC18212CC2291B124C68C93"
		},
		{
			"Source":
			{
				"Text": "Bohr Radius"
			},
			"Translation":
			{
				"Text": "Bohr Radius"
			},
			"Key": "7C5022654203731A1FF5568F318BC571"
		},
		{
			"Source":
			{
				"Text": "Bon appetit !"
			},
			"Translation":
			{
				"Text": "Bon appetit !"
			},
			"Key": "00D5DE0F4ADB002B795F949F842C974B"
		},
		{
			"Source":
			{
				"Text": "Burj Khalifa"
			},
			"Translation":
			{
				"Text": "Burj Khalifa"
			},
			"Key": "2355C18F4FC9A5D306EE37AE7A270ECD"
		},
		{
			"Source":
			{
				"Text": "Candela"
			},
			"Translation":
			{
				"Text": "Candela"
			},
			"Key": "1C8D59704C2C4ED2ACA26F8D61982838"
		},
		{
			"Source":
			{
				"Text": "Carbon Atom"
			},
			"Translation":
			{
				"Text": "Carbon Atom"
			},
			"Key": "B73509D44D1D4E8AB995A6A82933D3B9"
		},
		{
			"Source":
			{
				"Text": "Carbon nanotube"
			},
			"Translation":
			{
				"Text": "Carbon nanotube"
			},
			"Key": "A8D1FD634C71F1B7B3D61F8FF88E25CC"
		},
		{
			"Source":
			{
				"Text": "Centimeter"
			},
			"Translation":
			{
				"Text": "Centimeter"
			},
			"Key": "95C231D64A8E8A6C6DDAEF8D4986E875"
		},
		{
			"Source":
			{
				"Text": "Cesium Atom"
			},
			"Translation":
			{
				"Text": "Cesium Atom"
			},
			"Key": "1F810B124AD63BD40CAED992F8D20A52"
		},
		{
			"Source":
			{
				"Text": "Cesium has been widely used in highly accurate atomic clocks."
			},
			"Translation":
			{
				"Text": "Cesium has been widely used in highly accurate atomic clocks."
			},
			"Key": "CFAAA52F4E25A8EF5B7B9D8A7ECEBDD6"
		},
		{
			"Source":
			{
				"Text": "Cesium nucleus"
			},
			"Translation":
			{
				"Text": "Cesium nucleus"
			},
			"Key": "625822EE4FCFC8CB70D9C9B7621140BD"
		},
		{
			"Source":
			{
				"Text": "Chlorophylle"
			},
			"Translation":
			{
				"Text": "Chlorophylle"
			},
			"Key": "5A51DAAE47257CC052443686FE806F27"
		},
		{
			"Source":
			{
				"Text": "Chromosome XY"
			},
			"Translation":
			{
				"Text": "Chromosome XY"
			},
			"Key": "17AFFC6C44613CA82234EE9C5BEA72CB"
		},
		{
			"Source":
			{
				"Text": "Common diameter of guitar strings."
			},
			"Translation":
			{
				"Text": "Common diameter of guitar strings."
			},
			"Key": "E7C282CE438188C290955BB4A70C095A"
		},
		{
			"Source":
			{
				"Text": "Coronavirus"
			},
			"Translation":
			{
				"Text": "Coronavirus"
			},
			"Key": "437C03B248C6C9E69208B8A596192AE3"
		},
		{
			"Source":
			{
				"Text": "Cruithne"
			},
			"Translation":
			{
				"Text": "Cruithne"
			},
			"Key": "3A0FB5704CAB6E8440DC2BACF1A80AAC"
		},
		{
			"Source":
			{
				"Text": "DNA diameter"
			},
			"Translation":
			{
				"Text": "DNA diameter"
			},
			"Key": "AC5975EE4B5692AC9EA8E3841EA25CDF"
		},
		{
			"Source":
			{
				"Text": "Decameter"
			},
			"Translation":
			{
				"Text": "Decameter"
			},
			"Key": "45FD71FA41A9220B309E139E79B5E7D3"
		},
		{
			"Source":
			{
				"Text": "Decimeter"
			},
			"Translation":
			{
				"Text": "Decimeter"
			},
			"Key": "1CAE69DD401DC3B4B79F45A01086B378"
		},
		{
			"Source":
			{
				"Text": "Decimilimeter"
			},
			"Translation":
			{
				"Text": "Decimilimeter"
			},
			"Key": "99CB00914C289CB63972BDB49CDA1FB6"
		},
		{
			"Source":
			{
				"Text": "Deneb"
			},
			"Translation":
			{
				"Text": "Deneb"
			},
			"Key": "B9F5DD894FA05B95813D82895050D55D"
		},
		{
			"Source":
			{
				"Text": "Deneb is a luminous blue-white star in Cygnus constellation, visible in the Northern Cross. It's a massive supergiant and one of the farthest stars from Earth."
			},
			"Translation":
			{
				"Text": "Deneb is a luminous blue-white star in Cygnus constellation, visible in the Northern Cross. It's a massive supergiant and one of the farthest stars from Earth."
			},
			"Key": "1B41B1C44F171F3908A965B95F402342"
		},
		{
			"Source":
			{
				"Text": "Deprecated, the unit is still often used in the natural sciences and technology to express sizes of atoms, molecules, microscopic biological structures."
			},
			"Translation":
			{
				"Text": "Deprecated, the unit is still often used in the natural sciences and technology to express sizes of atoms, molecules, microscopic biological structures."
			},
			"Key": "FBDA92B14A87585BD7E7D797AAD5E80A"
		},
		{
			"Source":
			{
				"Text": "DivingBoard"
			},
			"Translation":
			{
				"Text": "DivingBoard"
			},
			"Key": "7AF4EF04459E8FD1443EECAD5509E89D"
		},
		{
			"Source":
			{
				"Text": "Do you want to know what a second is ? Ask a Caesium atom!"
			},
			"Translation":
			{
				"Text": "Do you want to know what a second is ? Ask a Caesium atom!"
			},
			"Key": "3C9D87724B6D739780395893313165E9"
		},
		{
			"Source":
			{
				"Text": "Earth"
			},
			"Translation":
			{
				"Text": "Earth"
			},
			"Key": "73E1039240852BDD3353B18E327A6F20"
		},
		{
			"Source":
			{
				"Text": "Earth first photon distance"
			},
			"Translation":
			{
				"Text": "Earth first photon distance"
			},
			"Key": "50887FAC4A56CF8771D5C59A1A9DACD7"
		},
		{
			"Source":
			{
				"Text": "Earth-Moon distance"
			},
			"Translation":
			{
				"Text": "Earth-Moon distance"
			},
			"Key": "513F086143527FCAE08C9496BAD8D09E"
		},
		{
			"Source":
			{
				"Text": "Earth-Sun distance"
			},
			"Translation":
			{
				"Text": "Earth-Sun distance"
			},
			"Key": "A037330848026CFB9A1370BB3DBB2E67"
		},
		{
			"Source":
			{
				"Text": "Egg"
			},
			"Translation":
			{
				"Text": "Egg"
			},
			"Key": "A69DEEDC49892B4E1914D5940801D062"
		},
		{
			"Source":
			{
				"Text": "Eiffel Tower"
			},
			"Translation":
			{
				"Text": "Eiffel Tower"
			},
			"Key": "83666D3A4FFC78ADB0B129AF38917097"
		},
		{
			"Source":
			{
				"Text": "Electron"
			},
			"Translation":
			{
				"Text": "Electron"
			},
			"Key": "7A69F6D6484BFDB4CEAB809364C98E77"
		},
		{
			"Source":
			{
				"Text": "Electron microscope limit"
			},
			"Translation":
			{
				"Text": "Electron microscope limit"
			},
			"Key": "EEC3A32C4341D89A0D26FCA217692F9D"
		},
		{
			"Source":
			{
				"Text": "Electrons are a point in space time and therefor have no real radius."
			},
			"Translation":
			{
				"Text": "Electrons are a point in space time and therefor have no real radius."
			},
			"Key": "903C4BE04CD54260A43CBBB0CA4106BE"
		},
		{
			"Source":
			{
				"Text": "Elon's dream."
			},
			"Translation":
			{
				"Text": "Elon's dream."
			},
			"Key": "D7ABAD3248A3BD42B1794C8BEA2C8C4B"
		},
		{
			"Source":
			{
				"Text": "Everest"
			},
			"Translation":
			{
				"Text": "Everest"
			},
			"Key": "0D2E97DF4E14F1582A23D283A5F158BC"
		},
		{
			"Source":
			{
				"Text": "Exameter"
			},
			"Translation":
			{
				"Text": "Exameter"
			},
			"Key": "9ED7F0144F04E762321D2A8988700DE7"
		},
		{
			"Source":
			{
				"Text": "FM wave"
			},
			"Translation":
			{
				"Text": "FM wave"
			},
			"Key": "2A3E11294F9984A670987AA7428A9D54"
		},
		{
			"Source":
			{
				"Text": "Femtometer/Fermi"
			},
			"Translation":
			{
				"Text": "Femtometer/Fermi"
			},
			"Key": "94B65966455B2046EC0BC9B5B4F09775"
		},
		{
			"Source":
			{
				"Text": "Fog water drop"
			},
			"Translation":
			{
				"Text": "Fog water drop"
			},
			"Key": "9CD96D2A42FDEA1F12F3F5B75F51A71E"
		},
		{
			"Source":
			{
				"Text": "Formica Rufa"
			},
			"Translation":
			{
				"Text": "Formica Rufa"
			},
			"Key": "1EE1DBA04EB3B5A23F80FBACF6B3E242"
		},
		{
			"Source":
			{
				"Text": "From the Apollo missions."
			},
			"Translation":
			{
				"Text": "From the Apollo missions."
			},
			"Key": "4C9631DA4CC76829BBAFF48AD931917C"
		},
		{
			"Source":
			{
				"Text": "Gallon"
			},
			"Translation":
			{
				"Text": "Gallon"
			},
			"Key": "917CAF5E4164C2E571FB468EC39194A1"
		},
		{
			"Source":
			{
				"Text": "Geneva"
			},
			"Translation":
			{
				"Text": "Geneva"
			},
			"Key": "2566DC6A4E6867097339BA97B3E40D39"
		},
		{
			"Source":
			{
				"Text": "Gigameter"
			},
			"Translation":
			{
				"Text": "Gigameter"
			},
			"Key": "61459B3E4E17415CFFA577B8CB8000F4"
		},
		{
			"Source":
			{
				"Text": "Great Wall of China"
			},
			"Translation":
			{
				"Text": "Great Wall of China"
			},
			"Key": "0F4A824F4576FB89A38817808DC48BBC"
		},
		{
			"Source":
			{
				"Text": "Greatest obervable distance"
			},
			"Translation":
			{
				"Text": "Greatest obervable distance"
			},
			"Key": "6A7F86A341BA7FB3A258A7AA6DB91E80"
		},
		{
			"Source":
			{
				"Text": "Green color wave"
			},
			"Translation":
			{
				"Text": "Green color wave"
			},
			"Key": "30C32DED4061AF54CB66BF937F6CC99C"
		},
		{
			"Source":
			{
				"Text": "Guitar strings"
			},
			"Translation":
			{
				"Text": "Guitar strings"
			},
			"Key": "98FE03D44B3E1F2B05FC4F88A58C5F05"
		},
		{
			"Source":
			{
				"Text": "Hair"
			},
			"Translation":
			{
				"Text": "Hair"
			},
			"Key": "97E350D34CC83ABC80246EB2CB81F7FC"
		},
		{
			"Source":
			{
				"Text": "Hectometer"
			},
			"Translation":
			{
				"Text": "Hectometer"
			},
			"Key": "8D91BD1E49C754395BF58B94E58B1827"
		},
		{
			"Source":
			{
				"Text": "Highest mountain in the world."
			},
			"Translation":
			{
				"Text": "Highest mountain in the world."
			},
			"Key": "D4909CC94E55EB4C130142A55DE7B5D1"
		},
		{
			"Source":
			{
				"Text": "Home, sweet home."
			},
			"Translation":
			{
				"Text": "Home, sweet home."
			},
			"Key": "BF8B1E60417C4473F86B9A84ED540271"
		},
		{
			"Source":
			{
				"Text": "Homunculus Nebula"
			},
			"Translation":
			{
				"Text": "Homunculus Nebula"
			},
			"Key": "7B9BEDB54DBE64C334A1628599CFEC5F"
		},
		{
			"Source":
			{
				"Text": "Hubble"
			},
			"Translation":
			{
				"Text": "Hubble"
			},
			"Key": "FB6D0FE64AD7A1AFD983AFBFB2582804"
		},
		{
			"Source":
			{
				"Text": "Human bloodstream"
			},
			"Translation":
			{
				"Text": "Human bloodstream"
			},
			"Key": "DBA792C94D2753F1B94B2DA240384935"
		},
		{
			"Source":
			{
				"Text": "Human ovule cell"
			},
			"Translation":
			{
				"Text": "Human ovule cell"
			},
			"Key": "F4D3DF714E956FF5C939139B33CB0F85"
		},
		{
			"Source":
			{
				"Text": "Human skin surface (green) versus human lungs surface (red)."
			},
			"Translation":
			{
				"Text": "Human skin surface (green) versus human lungs surface (red)."
			},
			"Key": "0355AC25408EAD4D9BB720BECF54AA0A"
		},
		{
			"Source":
			{
				"Text": "Human surface"
			},
			"Translation":
			{
				"Text": "Human surface"
			},
			"Key": "40C06CA44951AE04CD2C4AB479A9ADBE"
		},
		{
			"Source":
			{
				"Text": "Human view"
			},
			"Translation":
			{
				"Text": "Human view"
			},
			"Key": "1C477229470F52EBDA415EAF557BC2E2"
		},
		{
			"Source":
			{
				"Text": "Human."
			},
			"Translation":
			{
				"Text": "Human."
			},
			"Key": "B3ED52334D35465A25FFCB93CF0BE180"
		},
		{
			"Source":
			{
				"Text": "Humanity Height"
			},
			"Translation":
			{
				"Text": "Humanity Height"
			},
			"Key": "241BE1494EAB434E56CC078DCD9C8481"
		},
		{
			"Source":
			{
				"Text": "Hydrogen Atom"
			},
			"Translation":
			{
				"Text": "Hydrogen Atom"
			},
			"Key": "675F787B46E3EB9DAD8578B9807E4913"
		},
		{
			"Source":
			{
				"Text": "IPK"
			},
			"Translation":
			{
				"Text": "IPK"
			},
			"Key": "8BB4833A478673E07BE0E8888C396F3A"
		},
		{
			"Source":
			{
				"Text": "ISS"
			},
			"Translation":
			{
				"Text": "ISS"
			},
			"Key": "BAC649D74611D81B21A81F9C9AE494E8"
		},
		{
			"Source":
			{
				"Text": "If human were able to stand one on each other."
			},
			"Translation":
			{
				"Text": "If human were able to stand one on each other."
			},
			"Key": "40B26BAF4D8094154BC14293F7004D64"
		},
		{
			"Source":
			{
				"Text": "In vacuum, its exact value is defined as 299'792'458 metres per second."
			},
			"Translation":
			{
				"Text": "In vacuum, its exact value is defined as 299'792'458 metres per second."
			},
			"Key": "EA74650D4614F7D7758DCBBD0008DC5D"
		},
		{
			"Source":
			{
				"Text": "In vacuum, its exact value is defined as 299'792'458 metres per second."
			},
			"Translation":
			{
				"Text": "In vacuum, its exact value is defined as 299'792'458 metres per second."
			},
			"Key": "9C67DCF0479B32F8EBA410A73EC1C75F"
		},
		{
			"Source":
			{
				"Text": "International Prototype of the Kilogram."
			},
			"Translation":
			{
				"Text": "International Prototype of the Kilogram."
			},
			"Key": "0C16668F43E49826B4DCE698122E1121"
		},
		{
			"Source":
			{
				"Text": "International Space Station."
			},
			"Translation":
			{
				"Text": "International Space Station."
			},
			"Key": "D6513B2949A2460308982CB035C6520E"
		},
		{
			"Source":
			{
				"Text": "It has been extensively studied by astronomers, leading it to be termed \"arguably the next most important star in the sky after the Sun\"."
			},
			"Translation":
			{
				"Text": "It has been extensively studied by astronomers, leading it to be termed \"arguably the next most important star in the sky after the Sun\"."
			},
			"Key": "10F349084B2C4C46DA38BBBA0B1C54A5"
		},
		{
			"Source":
			{
				"Text": "It is a barred spiral galaxy approximately 2.5 million light-years (770 kiloparsecs) from Earth and the nearest major galaxy to the Milky Way."
			},
			"Translation":
			{
				"Text": "It is a barred spiral galaxy approximately 2.5 million light-years (770 kiloparsecs) from Earth and the nearest major galaxy to the Milky Way."
			},
			"Key": "35E143474673AE020BEE29BFA5A5E9EC"
		},
		{
			"Source":
			{
				"Text": "It is a nonmetallic and tetravalent element- making four electrons available to form covalent chemical bonds."
			},
			"Translation":
			{
				"Text": "It is a nonmetallic and tetravalent element- making four electrons available to form covalent chemical bonds."
			},
			"Key": "449ACAF546860E9FDED840B2D0541919"
		},
		{
			"Source":
			{
				"Text": "It is a series of fortifications that were built across the historical northern china borders spanning over 20,000 km (12'000 mi) in total."
			},
			"Translation":
			{
				"Text": "It is a series of fortifications that were built across the historical northern china borders spanning over 20,000 km (12'000 mi) in total."
			},
			"Key": "CDC2C10E439D69E59C28F5BA53260820"
		},
		{
			"Source":
			{
				"Text": "It is a unit of length used to express astronomical distances and is about 9.46 trillion kilometres (9.46×10^12 km) or 5.88 trillion miles (5.88×10^12 mi)."
			},
			"Translation":
			{
				"Text": "It is a unit of length used to express astronomical distances and is about 9.46 trillion kilometres (9.46×10^12 km) or 5.88 trillion miles (5.88×10^12 mi)."
			},
			"Key": "4D5D68CA4A952EDCBD092CBF83CB6D23"
		},
		{
			"Source":
			{
				"Text": "It is among the largest known stars, and one of the most luminous red supergiants, with an estimated radius around 2,150 times that of the Sun."
			},
			"Translation":
			{
				"Text": "It is among the largest known stars, and one of the most luminous red supergiants, with an estimated radius around 2,150 times that of the Sun."
			},
			"Key": "44C05E924AE77E21C6F2DDB2C49515C9"
		},
		{
			"Source":
			{
				"Text": "It is native to Europe and Anatolia, but is also found in North America."
			},
			"Translation":
			{
				"Text": "It is native to Europe and Anatolia, but is also found in North America."
			},
			"Key": "0F8380724E64095E26168CAE86B564BC"
		},
		{
			"Source":
			{
				"Text": "It is one of the largest known stars, is one of the most luminous and massive red supergiants, as well as one of the most luminous stars in the Milky Way."
			},
			"Translation":
			{
				"Text": "It is one of the largest known stars, is one of the most luminous and massive red supergiants, as well as one of the most luminous stars in the Milky Way."
			},
			"Key": "2E5642E14CDFC7F4DCF2FD957251EF23"
		},
		{
			"Source":
			{
				"Text": "It is the average distance from the center of Earth to the center of the Moon, 385'000 km (239'228 mi)."
			},
			"Translation":
			{
				"Text": "It is the average distance from the center of Earth to the center of the Moon, 385'000 km (239'228 mi)."
			},
			"Key": "D97827E843DC3A0E3CEA208C0608EE9F"
		},
		{
			"Source":
			{
				"Text": "It is the brightest star in the constellation of Boötes, the fourth-brightest in the night sky, and the brightest in the northern celestial hemisphere."
			},
			"Translation":
			{
				"Text": "It is the brightest star in the constellation of Boötes, the fourth-brightest in the night sky, and the brightest in the northern celestial hemisphere."
			},
			"Key": "BF58B8A546E153832ED4F289D6E0825B"
		},
		{
			"Source":
			{
				"Text": "It is the collapsed core of a massive supergiant star, which had a total mass of between 10 and 25 solar masses (more if the star was especially metal-rich)."
			},
			"Translation":
			{
				"Text": "It is the collapsed core of a massive supergiant star, which had a total mass of between 10 and 25 solar masses (more if the star was especially metal-rich)."
			},
			"Key": "8ACFA243438AE11007F681A404F24207"
		},
		{
			"Source":
			{
				"Text": "It is the quantum of the electromagnetic field including electromagnetic radiation such as light and radio waves, and the force carrier for the electromagnetic force."
			},
			"Translation":
			{
				"Text": "It is the quantum of the electromagnetic field including electromagnetic radiation such as light and radio waves, and the force carrier for the electromagnetic force."
			},
			"Key": "19E59ADA4E2699497E498490BD1DA340"
		},
		{
			"Source":
			{
				"Text": "It is the smallest distance about which current experimentally corroborated models of physics can make meaningful statements."
			},
			"Translation":
			{
				"Text": "It is the smallest distance about which current experimentally corroborated models of physics can make meaningful statements."
			},
			"Key": "69D1D9C24B919E7FE6E269867EF0FEA6"
		},
		{
			"Source":
			{
				"Text": "It is the youngest known planetary nebula."
			},
			"Translation":
			{
				"Text": "It is the youngest known planetary nebula."
			},
			"Key": "B1DF8729426AF7566F98D097EBAFB3F9"
		},
		{
			"Source":
			{
				"Text": "It is, in essence, an inclined plane wrapped around a central shaft."
			},
			"Translation":
			{
				"Text": "It is, in essence, an inclined plane wrapped around a central shaft."
			},
			"Key": "15EA72CA4E24F94C13A5CCB0A439936C"
		},
		{
			"Source":
			{
				"Text": "It was a 305 m (1'000 ft) spherical reflector radio telescope built into a natural sinkhole at the Arecibo Observatory located near Arecibo, Puerto Rico."
			},
			"Translation":
			{
				"Text": "It was a 305 m (1'000 ft) spherical reflector radio telescope built into a natural sinkhole at the Arecibo Observatory located near Arecibo, Puerto Rico."
			},
			"Key": "7B2D27C1400099C230D2CB901263157C"
		},
		{
			"Source":
			{
				"Text": "It was invented in 1891 by Canadian-American gym teacher James Naismith in Springfield, Massachusetts, United States."
			},
			"Translation":
			{
				"Text": "It was invented in 1891 by Canadian-American gym teacher James Naismith in Springfield, Massachusetts, United States."
			},
			"Key": "2D1952FD4EDC971B74873F90011363B5"
		},
		{
			"Source":
			{
				"Text": "Jupiter"
			},
			"Translation":
			{
				"Text": "Jupiter"
			},
			"Key": "43B642164228686B38EE6394B26E4C60"
		},
		{
			"Source":
			{
				"Text": "Kelvin"
			},
			"Translation":
			{
				"Text": "Kelvin"
			},
			"Key": "56DD5799486EACD26F8C04A002184D98"
		},
		{
			"Source":
			{
				"Text": "Kheops Pyramid"
			},
			"Translation":
			{
				"Text": "Kheops Pyramid"
			},
			"Key": "C1AE06234BA1A4F443EE24ADBB28D1F6"
		},
		{
			"Source":
			{
				"Text": "Kilogram"
			},
			"Translation":
			{
				"Text": "Kilogram"
			},
			"Key": "2755776941618136861162A3F184D369"
		},
		{
			"Source":
			{
				"Text": "Kilometer"
			},
			"Translation":
			{
				"Text": "Kilometer"
			},
			"Key": "A133BEB64C2D0A1134B47E959602F609"
		},
		{
			"Source":
			{
				"Text": "Let's dive into the big !"
			},
			"Translation":
			{
				"Text": "Let's dive into the big !"
			},
			"Key": "90BC1B8A4EBDC2EAE01AF58546DD25DB"
		},
		{
			"Source":
			{
				"Text": "Let's go small"
			},
			"Translation":
			{
				"Text": "Let's go small"
			},
			"Key": "8150CB0D4DD6E0E79C267CBBA2354F2C"
		},
		{
			"Source":
			{
				"Text": "LightSecond"
			},
			"Translation":
			{
				"Text": "LightSecond"
			},
			"Key": "4B6063674312FD4B6107C393574E316A"
		},
		{
			"Source":
			{
				"Text": "LightYear"
			},
			"Translation":
			{
				"Text": "LightYear"
			},
			"Key": "EF12CC8D492E7C4E4AB78DA22C82BAF6"
		},
		{
			"Source":
			{
				"Text": "LightYear"
			},
			"Translation":
			{
				"Text": "LightYear"
			},
			"Key": "EA5EF68A466A2CBF885AB2A48D110CA9"
		},
		{
			"Source":
			{
				"Text": "Liter"
			},
			"Translation":
			{
				"Text": "Liter"
			},
			"Key": "89E058F645739D3A247314868C2338F5"
		},
		{
			"Source":
			{
				"Text": "Liter"
			},
			"Translation":
			{
				"Text": "Liter"
			},
			"Key": "6645DB6A4D05F81A8A261DA8D86ADDC2"
		},
		{
			"Source":
			{
				"Text": "Lunar Lander"
			},
			"Translation":
			{
				"Text": "Lunar Lander"
			},
			"Key": "D7523E9742C4F09C798E479484EFBE81"
		},
		{
			"Source":
			{
				"Text": "Many tried, only a few dit it !"
			},
			"Translation":
			{
				"Text": "Many tried, only a few dit it !"
			},
			"Key": "4C74BA324E403403EC5E90AD9B586D86"
		},
		{
			"Source":
			{
				"Text": "Marathon"
			},
			"Translation":
			{
				"Text": "Marathon"
			},
			"Key": "AA7709BC4EA2E965228EED869D72A39E"
		},
		{
			"Source":
			{
				"Text": "Mars"
			},
			"Translation":
			{
				"Text": "Mars"
			},
			"Key": "8E95F01B4C9F76F66F7E00A9C8AAB1E9"
		},
		{
			"Source":
			{
				"Text": "Martha"
			},
			"Translation":
			{
				"Text": "Martha"
			},
			"Key": "50E95FEA4E9CC270D8513A91335D29CB"
		},
		{
			"Source":
			{
				"Text": "Megameter"
			},
			"Translation":
			{
				"Text": "Megameter"
			},
			"Key": "82A06F0F4388A86676825EA41F23E665"
		},
		{
			"Source":
			{
				"Text": "Mercury"
			},
			"Translation":
			{
				"Text": "Mercury"
			},
			"Key": "C06358F24D07DD99B8A1BDA042F817E6"
		},
		{
			"Source":
			{
				"Text": "Meter"
			},
			"Translation":
			{
				"Text": "Meter"
			},
			"Key": "ADD1EC1940844E781123F4879B96EC50"
		},
		{
			"Source":
			{
				"Text": "Meter"
			},
			"Translation":
			{
				"Text": "Meter"
			},
			"Key": "7EA0DDFF46B66C37C27FC087EA8517D0"
		},
		{
			"Source":
			{
				"Text": "Metre"
			},
			"Translation":
			{
				"Text": "Metre"
			},
			"Key": "F2472537494F54F907BA39BB5D37CA59"
		},
		{
			"Source":
			{
				"Text": "Micrometer/Micron"
			},
			"Translation":
			{
				"Text": "Micrometer/Micron"
			},
			"Key": "2132FD904CE82DD11D48C0919866CA60"
		},
		{
			"Source":
			{
				"Text": "Microwave"
			},
			"Translation":
			{
				"Text": "Microwave"
			},
			"Key": "6A0C0F034B5DF180723F48B44A62A445"
		},
		{
			"Source":
			{
				"Text": "MilkyWay"
			},
			"Translation":
			{
				"Text": "MilkyWay"
			},
			"Key": "461A79D34A7390B3D946458277D58AD2"
		},
		{
			"Source":
			{
				"Text": "Millimeter"
			},
			"Translation":
			{
				"Text": "Millimeter"
			},
			"Key": "C46ADE924FDE51DF1B7C1487E7B9782B"
		},
		{
			"Source":
			{
				"Text": "Mole"
			},
			"Translation":
			{
				"Text": "Mole"
			},
			"Key": "8FBA805B4DCC293D4A2145A67FB379B2"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": "Moon"
			},
			"Key": "6782361442DFB8D0F12964AB37EED7E5"
		},
		{
			"Source":
			{
				"Text": "Myriameter"
			},
			"Translation":
			{
				"Text": "Myriameter"
			},
			"Key": "54BF18A74ACF734E65D9D881764C308B"
		},
		{
			"Source":
			{
				"Text": "Nanometer"
			},
			"Translation":
			{
				"Text": "Nanometer"
			},
			"Key": "BC3422B74390587206FF968006C52FC3"
		},
		{
			"Source":
			{
				"Text": "Nautical Mile"
			},
			"Translation":
			{
				"Text": "Nautical Mile"
			},
			"Key": "68C69EF241910C1423B24D8D9440B0DC"
		},
		{
			"Source":
			{
				"Text": "Nearest star from Sun"
			},
			"Translation":
			{
				"Text": "Nearest star from Sun"
			},
			"Key": "3AD04F3A4675668477456284125B1694"
		},
		{
			"Source":
			{
				"Text": "Neptun"
			},
			"Translation":
			{
				"Text": "Neptun"
			},
			"Key": "AA1F78384F4F5CB9C15983820FB05EAD"
		},
		{
			"Source":
			{
				"Text": "Neutrino seems alone here."
			},
			"Translation":
			{
				"Text": "Neutrino seems alone here."
			},
			"Key": "BAA70B0E4364F9C78059D49E544D6117"
		},
		{
			"Source":
			{
				"Text": "Neutron"
			},
			"Translation":
			{
				"Text": "Neutron"
			},
			"Key": "91D22C3F478639D5DFEF039B41D7B9E3"
		},
		{
			"Source":
			{
				"Text": "Neutron star"
			},
			"Translation":
			{
				"Text": "Neutron star"
			},
			"Key": "C058F97F4B07CD56369DD2853120EA2E"
		},
		{
			"Source":
			{
				"Text": "New York"
			},
			"Translation":
			{
				"Text": "New York"
			},
			"Key": "E24140F44DE69567EA84ACA415BD991E"
		},
		{
			"Source":
			{
				"Text": "Nix"
			},
			"Translation":
			{
				"Text": "Nix"
			},
			"Key": "CBFB4ABE4FAD1326DB2A8A91C4F27A0B"
		},
		{
			"Source":
			{
				"Text": "No more a planet."
			},
			"Translation":
			{
				"Text": "No more a planet."
			},
			"Key": "B54D2CA04960D511140159B8EDF0CA2A"
		},
		{
			"Source":
			{
				"Text": "Not our second moon, but almost."
			},
			"Translation":
			{
				"Text": "Not our second moon, but almost."
			},
			"Key": "C30D6B4242D8CF766563698B4EBB3E08"
		},
		{
			"Source":
			{
				"Text": "One kilometer"
			},
			"Translation":
			{
				"Text": "One kilometer"
			},
			"Key": "7E18A7AE4508E266C7F0E5818AD1B420"
		},
		{
			"Source":
			{
				"Text": "One meter is one kilometer"
			},
			"Translation":
			{
				"Text": "One meter is one kilometer"
			},
			"Key": "A6CC5D1046BBECD33FD473AFA321829B"
		},
		{
			"Source":
			{
				"Text": "One meter."
			},
			"Translation":
			{
				"Text": "One meter."
			},
			"Key": "31647B8E4CD73DC86A630D9D23D4774D"
		},
		{
			"Source":
			{
				"Text": "Optical microscope limit"
			},
			"Translation":
			{
				"Text": "Optical microscope limit"
			},
			"Key": "7DAB3E724E9396F3AAF39EBB9DEB0536"
		},
		{
			"Source":
			{
				"Text": "Orbit of Neptune and Kepler belt."
			},
			"Translation":
			{
				"Text": "Orbit of Neptune and Kepler belt."
			},
			"Key": "72D25C7149D9F16688AB0390ADCF13D6"
		},
		{
			"Source":
			{
				"Text": "Our biggest satellite."
			},
			"Translation":
			{
				"Text": "Our biggest satellite."
			},
			"Key": "8BDB429E41F51277E471D28E3F7DD4C8"
		},
		{
			"Source":
			{
				"Text": "Parsec"
			},
			"Translation":
			{
				"Text": "Parsec"
			},
			"Key": "9A38F66C4427B9DE384313B84CFE4494"
		},
		{
			"Source":
			{
				"Text": "Part of the Voyager program to study the outer Solar System, Voyager 1 was launched 16 days after its twin, Voyager 2."
			},
			"Translation":
			{
				"Text": "Part of the Voyager program to study the outer Solar System, Voyager 1 was launched 16 days after its twin, Voyager 2."
			},
			"Key": "6A4AEB224A4D0DF29D19219AA810A053"
		},
		{
			"Source":
			{
				"Text": "Petameter"
			},
			"Translation":
			{
				"Text": "Petameter"
			},
			"Key": "17F60804413EED4F7257F0A23A256AA5"
		},
		{
			"Source":
			{
				"Text": "Phobos"
			},
			"Translation":
			{
				"Text": "Phobos"
			},
			"Key": "65170D824EB11FF67D7847890336AE30"
		},
		{
			"Source":
			{
				"Text": "Phobos is the larger of the two natural satellites of Mars."
			},
			"Translation":
			{
				"Text": "Phobos is the larger of the two natural satellites of Mars."
			},
			"Key": "36B9C84640D5369C0DA8E599CE61AF41"
		},
		{
			"Source":
			{
				"Text": "Phospholipides"
			},
			"Translation":
			{
				"Text": "Phospholipides"
			},
			"Key": "2CE178E1482FEE94380ECFB4FAAEF2EA"
		},
		{
			"Source":
			{
				"Text": "Picometer"
			},
			"Translation":
			{
				"Text": "Picometer"
			},
			"Key": "9165F5F5432D3215AEBFCB9AB97962DF"
		},
		{
			"Source":
			{
				"Text": "Planck length"
			},
			"Translation":
			{
				"Text": "Planck length"
			},
			"Key": "F69D277F44FD0E3CDF552A9778686810"
		},
		{
			"Source":
			{
				"Text": "Planck length"
			},
			"Translation":
			{
				"Text": "Planck length"
			},
			"Key": "06381C264CB7FE1C9275AF8D88D135C8"
		},
		{
			"Source":
			{
				"Text": "Planck was here !"
			},
			"Translation":
			{
				"Text": "Planck was here !"
			},
			"Key": "458D5019497C80DB541A8AB3E884B7C2"
		},
		{
			"Source":
			{
				"Text": "Pluto"
			},
			"Translation":
			{
				"Text": "Pluto"
			},
			"Key": "88544457461F93F88DABB39F2357A31D"
		},
		{
			"Source":
			{
				"Text": "Pluton satellite."
			},
			"Translation":
			{
				"Text": "Pluton satellite."
			},
			"Key": "3F4257534B065E55B3D1978EDE413C7A"
		},
		{
			"Source":
			{
				"Text": "Pound"
			},
			"Translation":
			{
				"Text": "Pound"
			},
			"Key": "2F05E4BC44C000584E472E9B3A25B805"
		},
		{
			"Source":
			{
				"Text": "Protecting your body against infectious disease and foreign invaders."
			},
			"Translation":
			{
				"Text": "Protecting your body against infectious disease and foreign invaders."
			},
			"Key": "0D0DABBD4D5A7B9B369A50A1BD5AA6BF"
		},
		{
			"Source":
			{
				"Text": "Proton"
			},
			"Translation":
			{
				"Text": "Proton"
			},
			"Key": "7C90471F4408C462B445D6B3BB91E209"
		},
		{
			"Source":
			{
				"Text": "Proxima Centauri is located 4.244 light-years away from the Sun in the southern constellation of Centaurus."
			},
			"Translation":
			{
				"Text": "Proxima Centauri is located 4.244 light-years away from the Sun in the southern constellation of Centaurus."
			},
			"Key": "674E07AF4936AB7C6BE4C483F6DC1F2B"
		},
		{
			"Source":
			{
				"Text": "Quark"
			},
			"Translation":
			{
				"Text": "Quark"
			},
			"Key": "BA87577D471583A2C12DE3A8BB5FD6C3"
		},
		{
			"Source":
			{
				"Text": "Red blood cell"
			},
			"Translation":
			{
				"Text": "Red blood cell"
			},
			"Key": "5E4F5DD2442A959C190217A18A944D57"
		},
		{
			"Source":
			{
				"Text": "Red color wave"
			},
			"Translation":
			{
				"Text": "Red color wave"
			},
			"Key": "A46AAA9D45E7267AE4670EA17DD9F756"
		},
		{
			"Source":
			{
				"Text": "Ro"
			},
			"Translation":
			{
				"Text": "Ro"
			},
			"Key": "4D1D661049F6ABC6CF891B8E56FE7F47"
		},
		{
			"Source":
			{
				"Text": "Ro is a unit of distance in astrophysics used to express the size of celestial objects like stars and galaxies, equal to 10 arcseconds or about 434,906,729 km. The apparent diameter of the sun is about 1.4 Ro."
			},
			"Translation":
			{
				"Text": "Ro is a unit of distance in astrophysics used to express the size of celestial objects like stars and galaxies, equal to 10 arcseconds or about 434,906,729 km. The apparent diameter of the sun is about 1.4 Ro."
			},
			"Key": "56FDB4754DC6B7FF724C8C8D3060A5A4"
		},
		{
			"Source":
			{
				"Text": "Roughly the distance from Earth to the Sun and equal to about 150 million kilometres (93 million miles) or ~8 light minutes."
			},
			"Translation":
			{
				"Text": "Roughly the distance from Earth to the Sun and equal to about 150 million kilometres (93 million miles) or ~8 light minutes."
			},
			"Key": "D7C1C7AE453C5B95821001884A227599"
		},
		{
			"Source":
			{
				"Text": "Salt"
			},
			"Translation":
			{
				"Text": "Salt"
			},
			"Key": "8BD272594F8DEDF742266D9E3718BFEF"
		},
		{
			"Source":
			{
				"Text": "Saturn"
			},
			"Translation":
			{
				"Text": "Saturn"
			},
			"Key": "842EBAEB4494A89B130948ACEEB411A5"
		},
		{
			"Source":
			{
				"Text": "Screw"
			},
			"Translation":
			{
				"Text": "Screw"
			},
			"Key": "DAE3D7DB4C17579E2E2656BDE62428B8"
		},
		{
			"Source":
			{
				"Text": "Second"
			},
			"Translation":
			{
				"Text": "Second"
			},
			"Key": "AA70F11447E6B186890DBE996A78BFB4"
		},
		{
			"Source":
			{
				"Text": "Since 1959 it is by international agreement standardized as exactly 0.9144 meters."
			},
			"Translation":
			{
				"Text": "Since 1959 it is by international agreement standardized as exactly 0.9144 meters."
			},
			"Key": "C8C18AD74E14BCA11A1E529D3F51D4FC"
		},
		{
			"Source":
			{
				"Text": "Small planets"
			},
			"Translation":
			{
				"Text": "Small planets"
			},
			"Key": "5119E00D423F79C4175E1BB94DB0C218"
		},
		{
			"Source":
			{
				"Text": "Solar System"
			},
			"Translation":
			{
				"Text": "Solar System"
			},
			"Key": "D7A5538B4AB708A5468119B9B4A1559E"
		},
		{
			"Source":
			{
				"Text": "Soyuz"
			},
			"Translation":
			{
				"Text": "Soyuz"
			},
			"Key": "221A93164FF7F825C8DE3088548DA406"
		},
		{
			"Source":
			{
				"Text": "Speed of Light"
			},
			"Translation":
			{
				"Text": "Speed of Light"
			},
			"Key": "0F07A51A497C1A2EB824528CDC2517F9"
		},
		{
			"Source":
			{
				"Text": "Speed of light"
			},
			"Translation":
			{
				"Text": "Speed of light"
			},
			"Key": "D1C2B9D24DE6BAC5EF7103AA972C0783"
		},
		{
			"Source":
			{
				"Text": "Stephenson 2-18"
			},
			"Translation":
			{
				"Text": "Stephenson 2-18"
			},
			"Key": "D2C825CD4A5FD52DD322A58AC1C247F1"
		},
		{
			"Source":
			{
				"Text": "Stingray Nebula"
			},
			"Translation":
			{
				"Text": "Stingray Nebula"
			},
			"Key": "CF1E0EBB49993F073357E7ADBCE620C6"
		},
		{
			"Source":
			{
				"Text": "Sun"
			},
			"Translation":
			{
				"Text": "Sun"
			},
			"Key": "12DA062D4A43B4A3CF6B25990123CB40"
		},
		{
			"Source":
			{
				"Text": "Tallest building in the world."
			},
			"Translation":
			{
				"Text": "Tallest building in the world."
			},
			"Key": "DE51006D40C2FFBD97D240B7F3730B48"
		},
		{
			"Source":
			{
				"Text": "Terameter"
			},
			"Translation":
			{
				"Text": "Terameter"
			},
			"Key": "A81597A941F8E66C2EA33A9FB3087867"
		},
		{
			"Source":
			{
				"Text": "The Bohr radius is a physical constant, equal to the most probable distance between the nucleus and the electron in a hydrogen atom in its ground state."
			},
			"Translation":
			{
				"Text": "The Bohr radius is a physical constant, equal to the most probable distance between the nucleus and the electron in a hydrogen atom in its ground state."
			},
			"Key": "D574E8ED4CC4991248F4119A2CFD2CB7"
		},
		{
			"Source":
			{
				"Text": "The Homunculus Nebula is a bipolar emission and reflection nebula surrounding the massive star system Eta Carinae, about 7,500 light-years from Earth."
			},
			"Translation":
			{
				"Text": "The Homunculus Nebula is a bipolar emission and reflection nebula surrounding the massive star system Eta Carinae, about 7,500 light-years from Earth."
			},
			"Key": "08850A41496FF0517C9B1BAF82302939"
		},
		{
			"Source":
			{
				"Text": "The New York metropolitan area is the largest metropolitan area in the world by urban landmass, at 12'093 km2 (4'669 sq mi)."
			},
			"Translation":
			{
				"Text": "The New York metropolitan area is the largest metropolitan area in the world by urban landmass, at 12'093 km2 (4'669 sq mi)."
			},
			"Key": "66439F4C43333F9260045AAF0E8A2CEC"
		},
		{
			"Source":
			{
				"Text": "The Planck length is the smallest possible unit of length, approximately 1.616 x 10^-35 meters, derived from quantum mechanics and general relativity. It's the smallest length that can be measured."
			},
			"Translation":
			{
				"Text": "The Planck length is the smallest possible unit of length, approximately 1.616 x 10^-35 meters, derived from quantum mechanics and general relativity. It's the smallest length that can be measured."
			},
			"Key": "329C4A1E44D19117037BF3BB0FBFDA6F"
		},
		{
			"Source":
			{
				"Text": "The Universe"
			},
			"Translation":
			{
				"Text": "The Universe"
			},
			"Key": "23880C2F4E2A8B84F1FF2BBABA310988"
		},
		{
			"Source":
			{
				"Text": "The amount of substance of exactly 6.02214076×10<Exp>23</> elementary entities."
			},
			"Translation":
			{
				"Text": "The amount of substance of exactly 6.02214076×10<Exp>23</> elementary entities."
			},
			"Key": "5DC9E91E4CF6F12440B348A5256CB10B"
		},
		{
			"Source":
			{
				"Text": "The astronomical unit (symbol: AU) is a unit of length, roughly the distance from Earth to the Sun and equal to about 150 million kilometres (93 million miles)."
			},
			"Translation":
			{
				"Text": "The astronomical unit (symbol: AU) is a unit of length, roughly the distance from Earth to the Sun and equal to about 150 million kilometres (93 million miles)."
			},
			"Key": "5A9285E54CC83893B503C6990EFB4996"
		},
		{
			"Source":
			{
				"Text": "The closest planet to the Sun."
			},
			"Translation":
			{
				"Text": "The closest planet to the Sun."
			},
			"Key": "39CB05F04732C995C1AFD381570BB436"
		},
		{
			"Source":
			{
				"Text": "The content of 10cm x 10cm x 10cm."
			},
			"Translation":
			{
				"Text": "The content of 10cm x 10cm x 10cm."
			},
			"Key": "872A83774991954DE92499A4852385E3"
		},
		{
			"Source":
			{
				"Text": "The electrically neutral atom contains a single positively charged proton and a single negatively charged electron bound to the nucleus by the Coulomb force."
			},
			"Translation":
			{
				"Text": "The electrically neutral atom contains a single positively charged proton and a single negatively charged electron bound to the nucleus by the Coulomb force."
			},
			"Key": "50886430463CD0290810DCBCA6FEAB6E"
		},
		{
			"Source":
			{
				"Text": "The flow of exactly 1/1.602176634×10<Exp>−19</> times the elementary charge per second."
			},
			"Translation":
			{
				"Text": "The flow of exactly 1/1.602176634×10<Exp>−19</> times the elementary charge per second."
			},
			"Key": "752E7CC4460A86C1C9CBDFBAC5563971"
		},
		{
			"Source":
			{
				"Text": "The great Collider"
			},
			"Translation":
			{
				"Text": "The great Collider"
			},
			"Key": "CB9CB83A4A4FFF2D43663098DB1BBE7D"
		},
		{
			"Source":
			{
				"Text": "The great pyramid of Gizeh."
			},
			"Translation":
			{
				"Text": "The great pyramid of Gizeh."
			},
			"Key": "FE107B664941A5EFDF25CB9224E40B70"
		},
		{
			"Source":
			{
				"Text": "The kelvin is defined by setting the fixed numerical value of the Boltzmann constant <italic>k</> to 1.380649×10<Exp>−23</> J×K<Exp>−1</>, (J = kg×m<Exp>2</>×s<Exp>−2</>), given the definition of the kilogram, the metre, and the second."
			},
			"Translation":
			{
				"Text": "The kelvin is defined by setting the fixed numerical value of the Boltzmann constant <italic>k</> to 1.380649×10<Exp>−23</> J×K<Exp>−1</>, (J = kg×m<Exp>2</>×s<Exp>−2</>), given the definition of the kilogram, the metre, and the second."
			},
			"Key": "0D2A05B342221947EDE9E6992B94ED8B"
		},
		{
			"Source":
			{
				"Text": "The kilogram is defined by setting the Planck constant <Italic>h</> exactly to 6.62607015×10<Exp>−34</> J × s (J = kg×m<img id=\"Exp_2\"/>×s<Exp>−2</>), given the definitions of the metre and the second."
			},
			"Translation":
			{
				"Text": "The kilogram is defined by setting the Planck constant <Italic>h</> exactly to 6.62607015×10<Exp>−34</> J × s (J = kg×m<img id=\"Exp_2\"/>×s<Exp>−2</>), given the definitions of the metre and the second."
			},
			"Key": "EDEC79CF41D2049300C1B3BA44D18836"
		},
		{
			"Source":
			{
				"Text": "The luminous intensity, in a given direction, of a source that emits monochromatic radiation of frequency 5.4×10<Exp>14</> hertz and that has a radiant intensity in that direction of 1/683 watt per steradian."
			},
			"Translation":
			{
				"Text": "The luminous intensity, in a given direction, of a source that emits monochromatic radiation of frequency 5.4×10<Exp>14</> hertz and that has a radiant intensity in that direction of 1/683 watt per steradian."
			},
			"Key": "FECD949042858B22B8AFD2B19E5B0076"
		},
		{
			"Source":
			{
				"Text": "The membrane of a living cell."
			},
			"Translation":
			{
				"Text": "The membrane of a living cell."
			},
			"Key": "0D70D092483957961BB77595EB08DFFD"
		},
		{
			"Source":
			{
				"Text": "The metre is the length of the path travelled by light in vacuum during a time interval of <Bold>1/299,792,458</> of a second."
			},
			"Translation":
			{
				"Text": "The metre is the length of the path travelled by light in vacuum during a time interval of <Bold>1/299,792,458</> of a second."
			},
			"Key": "29ACB4F24EA3AC3996898FA33E9ED37A"
		},
		{
			"Source":
			{
				"Text": "The most often humanly consumed egg is the chicken egg."
			},
			"Translation":
			{
				"Text": "The most often humanly consumed egg is the chicken egg."
			},
			"Key": "5AB0D08F4DFAEBA2BB52CDB53AD7D2DD"
		},
		{
			"Source":
			{
				"Text": "The neutron is a subatomic particle which has a neutral (not positive or negative) charge."
			},
			"Translation":
			{
				"Text": "The neutron is a subatomic particle which has a neutral (not positive or negative) charge."
			},
			"Key": "6F81CACD453563140100019C5F2F598F"
		},
		{
			"Source":
			{
				"Text": "The ovule cell is the female reproductive cell."
			},
			"Translation":
			{
				"Text": "The ovule cell is the female reproductive cell."
			},
			"Key": "DD9A77B54C57716494D81AB42C9DB7B5"
		},
		{
			"Source":
			{
				"Text": "The parsec (symbol: pc) is a unit of length used to measure the large distances to astronomical objects outside the Solar System."
			},
			"Translation":
			{
				"Text": "The parsec (symbol: pc) is a unit of length used to measure the large distances to astronomical objects outside the Solar System."
			},
			"Key": "B9E02468468F349149BBB49EAA6CE7C3"
		},
		{
			"Source":
			{
				"Text": "The scale our planet"
			},
			"Translation":
			{
				"Text": "The scale our planet"
			},
			"Key": "C89D4F3B4E75B86B31BEE0AC3AF3D4D6"
		},
		{
			"Source":
			{
				"Text": "The x unit (symbol xu) is a unit of length approximately equal to 0.1 pm (10−13 m).[1] It is used to quote the wavelength of X-rays and gamma rays."
			},
			"Translation":
			{
				"Text": "The x unit (symbol xu) is a unit of length approximately equal to 0.1 pm (10−13 m).[1] It is used to quote the wavelength of X-rays and gamma rays."
			},
			"Key": "710F78CE4A02DA3EDA1E5F98A61532BA"
		},
		{
			"Source":
			{
				"Text": "They were among the first life forms to appear on Earth, and are present in most of its habitats."
			},
			"Translation":
			{
				"Text": "They were among the first life forms to appear on Earth, and are present in most of its habitats."
			},
			"Key": "0497561A4F9582812624CEB413DB71E8"
		},
		{
			"Source":
			{
				"Text": "This is how you see the world."
			},
			"Translation":
			{
				"Text": "This is how you see the world."
			},
			"Key": "ECF7AE6B44F5F4DCE41BD594D4E8AFCF"
		},
		{
			"Source":
			{
				"Text": "This is our galaxy."
			},
			"Translation":
			{
				"Text": "This is our galaxy."
			},
			"Key": "06586EBC453461488D915CB26EABB43C"
		},
		{
			"Source":
			{
				"Text": "This is our star."
			},
			"Translation":
			{
				"Text": "This is our star."
			},
			"Key": "D22C940E483E97617D3B3DB8266F17DA"
		},
		{
			"Source":
			{
				"Text": "This is the distance the light has travelled since Earth was born."
			},
			"Translation":
			{
				"Text": "This is the distance the light has travelled since Earth was born."
			},
			"Key": "1D789C5D4FFCCE99AD3F3C86879D568C"
		},
		{
			"Source":
			{
				"Text": "This is the smallest item an electron microscope can view."
			},
			"Translation":
			{
				"Text": "This is the smallest item an electron microscope can view."
			},
			"Key": "023D269A4DB112442A63BFA86B6E7589"
		},
		{
			"Source":
			{
				"Text": "This is the smallest item an optical microscope can view."
			},
			"Translation":
			{
				"Text": "This is the smallest item an optical microscope can view."
			},
			"Key": "3B0FC5594D7B18DCC87CFCB109EE73AA"
		},
		{
			"Source":
			{
				"Text": "This is the smallest item you can see."
			},
			"Translation":
			{
				"Text": "This is the smallest item you can see."
			},
			"Key": "6AE650F34BF45DA93A9B24BB5A6FF477"
		},
		{
			"Source":
			{
				"Text": "Tiny water droplets or ice crystals suspended in the air."
			},
			"Translation":
			{
				"Text": "Tiny water droplets or ice crystals suspended in the air."
			},
			"Key": "639B6D6B4B0EAB2BC3CADEB73EE567BC"
		},
		{
			"Source":
			{
				"Text": "To simplify, 1 kg = 1 liter."
			},
			"Translation":
			{
				"Text": "To simplify, 1 kg = 1 liter."
			},
			"Key": "E3D55593428956C2C3653585A2BA6ED4"
		},
		{
			"Source":
			{
				"Text": "Total length of a typical human bloodstream."
			},
			"Translation":
			{
				"Text": "Total length of a typical human bloodstream."
			},
			"Key": "EBC693BE4BDF7A587C8A0E89A66CB07A"
		},
		{
			"Source":
			{
				"Text": "Total water on Earth."
			},
			"Translation":
			{
				"Text": "Total water on Earth."
			},
			"Key": "B0D8E9CB4DFCD3FC54AD5287DA16B05A"
		},
		{
			"Source":
			{
				"Text": "Transistor"
			},
			"Translation":
			{
				"Text": "Transistor"
			},
			"Key": "B6FD416D4F56B5714AE2B691894E5732"
		},
		{
			"Source":
			{
				"Text": "Travelling through your 100'000 Km circulatory system and delivering oxygen."
			},
			"Translation":
			{
				"Text": "Travelling through your 100'000 Km circulatory system and delivering oxygen."
			},
			"Key": "D09EDEF7430D24B9F122699B588EB468"
		},
		{
			"Source":
			{
				"Text": "Tubular structures with a sub-micrometer diameter and a length much longer than diameter. They are composed of comparable amounts of carbon atoms."
			},
			"Translation":
			{
				"Text": "Tubular structures with a sub-micrometer diameter and a length much longer than diameter. They are composed of comparable amounts of carbon atoms."
			},
			"Key": "13A576444C59C2069854A6B9E6A34F84"
		},
		{
			"Source":
			{
				"Text": "Two polynucleotide chains that coil around each other to form a double helix carrying genetic instructions."
			},
			"Translation":
			{
				"Text": "Two polynucleotide chains that coil around each other to form a double helix carrying genetic instructions."
			},
			"Key": "A5A1D5E4485F1C0E4FF9FCBF60321C99"
		},
		{
			"Source":
			{
				"Text": "Typical wave used in your micro oven."
			},
			"Translation":
			{
				"Text": "Typical wave used in your micro oven."
			},
			"Key": "F563C7AE4D23EBA4D1A3629982853119"
		},
		{
			"Source":
			{
				"Text": "Uranus"
			},
			"Translation":
			{
				"Text": "Uranus"
			},
			"Key": "6F4AD6FB408B896D79983FB468360585"
		},
		{
			"Source":
			{
				"Text": "Used primarily to broadcast music and speech at VHF frequencies via radio."
			},
			"Translation":
			{
				"Text": "Used primarily to broadcast music and speech at VHF frequencies via radio."
			},
			"Key": "A719BDF64E1D1ED9AF04DD93870D2D58"
		},
		{
			"Source":
			{
				"Text": "Vega"
			},
			"Translation":
			{
				"Text": "Vega"
			},
			"Key": "7EC4C5B44929402E96C4FDB22E8334A9"
		},
		{
			"Source":
			{
				"Text": "Vegetal cell with chlorophylle."
			},
			"Translation":
			{
				"Text": "Vegetal cell with chlorophylle."
			},
			"Key": "94FACFD544731B9718194380AB67D2AA"
		},
		{
			"Source":
			{
				"Text": "Venus"
			},
			"Translation":
			{
				"Text": "Venus"
			},
			"Key": "E7DB469A4B8859CFBFEAB6BA4742528A"
		},
		{
			"Source":
			{
				"Text": "Voyager I"
			},
			"Translation":
			{
				"Text": "Voyager I"
			},
			"Key": "AAFAA52641993D3ACCE9C39964CB3B3B"
		},
		{
			"Source":
			{
				"Text": "Water drop"
			},
			"Translation":
			{
				"Text": "Water drop"
			},
			"Key": "5063EBBE423D17FDDE1BF1BD699451AC"
		},
		{
			"Source":
			{
				"Text": "Water on Earth"
			},
			"Translation":
			{
				"Text": "Water on Earth"
			},
			"Key": "0B40373A4FA3910F9836DBB19119F0B2"
		},
		{
			"Source":
			{
				"Text": "Welcome to Paris !"
			},
			"Translation":
			{
				"Text": "Welcome to Paris !"
			},
			"Key": "4E0E654D4FB13CC416679DA8AE124284"
		},
		{
			"Source":
			{
				"Text": "White blood cell"
			},
			"Translation":
			{
				"Text": "White blood cell"
			},
			"Key": "5701E48D4AB90C870B53BCADA01B9F0B"
		},
		{
			"Source":
			{
				"Text": "X unit"
			},
			"Translation":
			{
				"Text": "X unit"
			},
			"Key": "60D2F18D4AABF07CE7728D88D6FA8261"
		},
		{
			"Source":
			{
				"Text": "X unit"
			},
			"Translation":
			{
				"Text": "X unit"
			},
			"Key": "1E9CFCC240413E80EC4C8999BE0B1C7B"
		},
		{
			"Source":
			{
				"Text": "YV Canis Majoris"
			},
			"Translation":
			{
				"Text": "YV Canis Majoris"
			},
			"Key": "057A06C44003DD642176F786708B74C2"
		},
		{
			"Source":
			{
				"Text": "Yard"
			},
			"Translation":
			{
				"Text": "Yard"
			},
			"Key": "D79216A9419993CD970A7E9C003E8DD2"
		},
		{
			"Source":
			{
				"Text": "Yard"
			},
			"Translation":
			{
				"Text": "Yard"
			},
			"Key": "4ADD66D74903F42B826060A9B1E96A31"
		},
		{
			"Source":
			{
				"Text": "Yoctometer"
			},
			"Translation":
			{
				"Text": "Yoctometer"
			},
			"Key": "FB27418F4D635872802D739CFA1B3B41"
		},
		{
			"Source":
			{
				"Text": "Yottameter"
			},
			"Translation":
			{
				"Text": "Yottameter"
			},
			"Key": "CC3465A94340604560098C84B8A9EAC4"
		},
		{
			"Source":
			{
				"Text": "You lost between 45 and 60 of them today."
			},
			"Translation":
			{
				"Text": "You lost between 45 and 60 of them today."
			},
			"Key": "F63FC8424C6B95EA38E9CCA7EB732A05"
		},
		{
			"Source":
			{
				"Text": "Zeptometer"
			},
			"Translation":
			{
				"Text": "Zeptometer"
			},
			"Key": "25AD698647B1BC7E17A406994BD892CC"
		},
		{
			"Source":
			{
				"Text": "Zettameter"
			},
			"Translation":
			{
				"Text": "Zettameter"
			},
			"Key": "D1186DE6482C65B70A5D428FD90C998C"
		},
		{
			"Source":
			{
				"Text": "sRGB blue color frequency."
			},
			"Translation":
			{
				"Text": "sRGB blue color frequency."
			},
			"Key": "4BDAC83E4EEED1B6E23EFF97B6F6954A"
		},
		{
			"Source":
			{
				"Text": "sRGB green color frequency."
			},
			"Translation":
			{
				"Text": "sRGB green color frequency."
			},
			"Key": "54312DAE47533A717BC93F99C9887407"
		},
		{
			"Source":
			{
				"Text": "sRGB red color frequency."
			},
			"Translation":
			{
				"Text": "sRGB red color frequency."
			},
			"Key": "AA663C9A4570F7EBB6DE3FBABAC4FC14"
		},
		{
			"Source":
			{
				"Text": "μ"
			},
			"Translation":
			{
				"Text": "μ"
			},
			"Key": "A85956924F6B401DCB640796873156BD"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "SOU_StringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "(1) Cesium gaz"
					},
					"Translation":
					{
						"Text": "(1) Cesium gaz"
					},
					"Key": "CaesiumGaz"
				},
				{
					"Source":
					{
						"Text": "(2) Cool the atoms"
					},
					"Translation":
					{
						"Text": "(2) Cool the atoms"
					},
					"Key": "CoolTheAtoms"
				},
				{
					"Source":
					{
						"Text": "(3) Add velocity"
					},
					"Translation":
					{
						"Text": "(3) Add velocity"
					},
					"Key": "AddVelocityToAtoms"
				},
				{
					"Source":
					{
						"Text": "(4) Remove state B atoms"
					},
					"Translation":
					{
						"Text": "(4) Remove state B atoms"
					},
					"Key": "RemoveStateB"
				},
				{
					"Source":
					{
						"Text": "(5) Remove state A atoms"
					},
					"Translation":
					{
						"Text": "(5) Remove state A atoms"
					},
					"Key": "RemoveStateA"
				},
				{
					"Source":
					{
						"Text": "(6) Find the frequency"
					},
					"Translation":
					{
						"Text": "(6) Find the frequency"
					},
					"Key": "FindTheFrequency"
				},
				{
					"Source":
					{
						"Text": "1 joule"
					},
					"Translation":
					{
						"Text": "1 joule"
					},
					"Key": "1joule"
				},
				{
					"Source":
					{
						"Text": "1 meter"
					},
					"Translation":
					{
						"Text": "1 meter"
					},
					"Key": "1meter"
				},
				{
					"Source":
					{
						"Text": "1 newton"
					},
					"Translation":
					{
						"Text": "1 newton"
					},
					"Key": "1newton"
				},
				{
					"Source":
					{
						"Text": "1 second (squared = acceleration)"
					},
					"Translation":
					{
						"Text": "1 second (squared = acceleration)"
					},
					"Key": "OneSecondSquaredAcc"
				},
				{
					"Source":
					{
						"Text": "1. By turning on the blue button on the left, you will fill the oven (a vacuum) with some Cesium-133 gas.\r\n2. The first red button will cool the atoms to near absolute zero temperature by slowing them down with four lasers.\r\n3. The second red button activates another laser to add velocity to these atoms and confine the Cesium into a coherent beam.\r\n\r\nEach atom has one of two possible energy states, which are referred to as hyperfine levels. For the sake of simplicity, let's call them state A and state B."
					},
					"Translation":
					{
						"Text": "1. By turning on the blue button on the left, you will fill the oven (a vacuum) with some Cesium-133 gas.\r\n2. The first red button will cool the atoms to near absolute zero temperature by slowing them down with four lasers.\r\n3. The second red button activates another laser to add velocity to these atoms and confine the Cesium into a coherent beam.\r\n\r\nEach atom has one of two possible energy states, which are referred to as hyperfine levels. For the sake of simplicity, let's call them state A and state B."
					},
					"Key": "Experiment_AtomicClock1"
				},
				{
					"Source":
					{
						"Text": "4. First green button power on a magnetic field which removes all atoms in state B from the beam, so only atoms in state A remain.\r\n\r\nThe state-A atoms are sent through a resonator where they will be subjected to microwave radiation, which triggers some of the atoms to change to state B.\r\n\r\n5. Second green button, right to the resonator, will ensure atoms that are still in state A are removed by a second magnetic field."
					},
					"Translation":
					{
						"Text": "4. First green button power on a magnetic field which removes all atoms in state B from the beam, so only atoms in state A remain.\r\n\r\nThe state-A atoms are sent through a resonator where they will be subjected to microwave radiation, which triggers some of the atoms to change to state B.\r\n\r\n5. Second green button, right to the resonator, will ensure atoms that are still in state A are removed by a second magnetic field."
					},
					"Key": "Experiment_AtomicClock2"
				},
				{
					"Source":
					{
						"Text": "6. A detector then counts all atoms that have changed to state B.\r\n\r\nThe percentage of atoms that change their state while passing through the resonator depends on the frequency of the microwave radiation. The more it is in sync with the inherent oscillation frequency of the atoms, the more atoms change their state. The goal is to precisely tune the microwave frequency to match the oscillation frequency of the atoms, and then measure it. After exactly 9,192,631,770 oscillations, one second has passed"
					},
					"Translation":
					{
						"Text": "6. A detector then counts all atoms that have changed to state B.\r\n\r\nThe percentage of atoms that change their state while passing through the resonator depends on the frequency of the microwave radiation. The more it is in sync with the inherent oscillation frequency of the atoms, the more atoms change their state. The goal is to precisely tune the microwave frequency to match the oscillation frequency of the atoms, and then measure it. After exactly 9,192,631,770 oscillations, one second has passed"
					},
					"Key": "Experiment_AtomicClock3"
				},
				{
					"Source":
					{
						"Text": "A Coulomb is a quantity"
					},
					"Translation":
					{
						"Text": "A Coulomb is a quantity"
					},
					"Key": "CoulombIsQuantity"
				},
				{
					"Source":
					{
						"Text": "A typical Kibble balance measures U, I, and v, but does not measure the local gravitational acceleration \"g\", because \"g\" does not vary rapidly with time. Instead, \"g\" is measured in the same laboratory using a highly accurate and precise gravimeter. In addition, the balance depends on a highly accurate and precise frequency reference such as an atomic clock to compute voltage and amperage. Thus, the precision and accuracy of the mass measurement depends on the Kibble balance, the gravimeter, and the clock."
					},
					"Translation":
					{
						"Text": "A typical Kibble balance measures U, I, and v, but does not measure the local gravitational acceleration \"g\", because \"g\" does not vary rapidly with time. Instead, \"g\" is measured in the same laboratory using a highly accurate and precise gravimeter. In addition, the balance depends on a highly accurate and precise frequency reference such as an atomic clock to compute voltage and amperage. Thus, the precision and accuracy of the mass measurement depends on the Kibble balance, the gravimeter, and the clock."
					},
					"Key": "Experiment_Kibble4"
				},
				{
					"Source":
					{
						"Text": "A unit of measurement is a definite magnitude of a quantity, defined and adopted by convention or by law, that is used as a standard for measurement of the same kind of quantity.\r\n\r\nThere are seven International System Units definitions you can discover by clicking on the left menu."
					},
					"Translation":
					{
						"Text": "A unit of measurement is a definite magnitude of a quantity, defined and adopted by convention or by law, that is used as a standard for measurement of the same kind of quantity.\r\n\r\nThere are seven International System Units definitions you can discover by clicking on the left menu."
					},
					"Key": "UnitsOfMesurementsDef"
				},
				{
					"Source":
					{
						"Text": "Acoustic gas thermometer"
					},
					"Translation":
					{
						"Text": "Acoustic gas thermometer"
					},
					"Key": "AcousticGasThermometer"
				},
				{
					"Source":
					{
						"Text": "Ampere"
					},
					"Translation":
					{
						"Text": "Ampere"
					},
					"Key": "Ampere"
				},
				{
					"Source":
					{
						"Text": "An Ampere is a flux"
					},
					"Translation":
					{
						"Text": "An Ampere is a flux"
					},
					"Key": "AmpereIsFlux"
				},
				{
					"Source":
					{
						"Text": "Artist : {artist}"
					},
					"Translation":
					{
						"Text": "Artist : {artist}"
					},
					"Key": "BoxArtist"
				},
				{
					"Source":
					{
						"Text": "As the gravity is an acceleration of 9.80665m/s^2, one\r\nnewton is the force needed to support one kilogram\r\ndivided by this acceleration :"
					},
					"Translation":
					{
						"Text": "As the gravity is an acceleration of 9.80665m/s^2, one\r\nnewton is the force needed to support one kilogram\r\ndivided by this acceleration :"
					},
					"Key": "NewtonExGravity"
				},
				{
					"Source":
					{
						"Text": "Atomic clock"
					},
					"Translation":
					{
						"Text": "Atomic clock"
					},
					"Key": "AtomicClock"
				},
				{
					"Source":
					{
						"Text": "Atomic clock experiment"
					},
					"Translation":
					{
						"Text": "Atomic clock experiment"
					},
					"Key": "SpawnAtomicClock"
				},
				{
					"Source":
					{
						"Text": "Atoms can exist in different states or energy levels that are quantized. The lowest energy level is called the ground state. Measurements have shown that the cesium-133 atom can transition from the hyperfine level F=3 to the hyperfine level F=4 when exposed to microwave radiation with a frequency of 9192631770 Hz. This value is the basis for the definition of the atomic second.\r\n\r\nNote: Cesium has only one electron on hyperfine level F."
					},
					"Translation":
					{
						"Text": "Atoms can exist in different states or energy levels that are quantized. The lowest energy level is called the ground state. Measurements have shown that the cesium-133 atom can transition from the hyperfine level F=3 to the hyperfine level F=4 when exposed to microwave radiation with a frequency of 9192631770 Hz. This value is the basis for the definition of the atomic second.\r\n\r\nNote: Cesium has only one electron on hyperfine level F."
					},
					"Key": "Caesium133_HGS_Define"
				},
				{
					"Source":
					{
						"Text": "Auto switch states"
					},
					"Translation":
					{
						"Text": "Auto switch states"
					},
					"Key": "Caesium133_StateAB"
				},
				{
					"Source":
					{
						"Text": "B is a mirror that reflects only photons of a certain frequency. The photon passing through the mirror to reach point C serves as a reference. Since the distance ABCBA is equal to the distance ABDBA, we can exclude this distance from the equation (as well as the time needed by electronics) by starting the stopwatch when the reference photon has completed its round trip.\r\n\r\nThe stopwatch thus measures solely the round-trip time from D to our measuring mirror. It is now sufficient to divide this time by two (to obtain only the one-way time) and apply the time rule in seconds multiplied by 299792458 to obtain the distance traveled."
					},
					"Translation":
					{
						"Text": "B is a mirror that reflects only photons of a certain frequency. The photon passing through the mirror to reach point C serves as a reference. Since the distance ABCBA is equal to the distance ABDBA, we can exclude this distance from the equation (as well as the time needed by electronics) by starting the stopwatch when the reference photon has completed its round trip.\r\n\r\nThe stopwatch thus measures solely the round-trip time from D to our measuring mirror. It is now sufficient to divide this time by two (to obtain only the one-way time) and apply the time rule in seconds multiplied by 299792458 to obtain the distance traveled."
					},
					"Key": "LaserRulerDefine"
				},
				{
					"Source":
					{
						"Text": "Balance"
					},
					"Translation":
					{
						"Text": "Balance"
					},
					"Key": "Balance"
				},
				{
					"Source":
					{
						"Text": "Cesium 133 Hyperfine Ground State"
					},
					"Translation":
					{
						"Text": "Cesium 133 Hyperfine Ground State"
					},
					"Key": "Caesium133_HGS"
				},
				{
					"Source":
					{
						"Text": "Cesium oven"
					},
					"Translation":
					{
						"Text": "Cesium oven"
					},
					"Key": "CesiumOven"
				},
				{
					"Source":
					{
						"Text": "Coil"
					},
					"Translation":
					{
						"Text": "Coil"
					},
					"Key": "Coil"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Detector"
					},
					"Translation":
					{
						"Text": "Detector"
					},
					"Key": "Detector"
				},
				{
					"Source":
					{
						"Text": "Digital display"
					},
					"Translation":
					{
						"Text": "Digital display"
					},
					"Key": "DigitalDisplay"
				},
				{
					"Source":
					{
						"Text": "Elementary Charge"
					},
					"Translation":
					{
						"Text": "Elementary Charge"
					},
					"Key": "ElementaryCharge"
				},
				{
					"Source":
					{
						"Text": "Exemple with no gravity :"
					},
					"Translation":
					{
						"Text": "Exemple with no gravity :"
					},
					"Key": "NewtonExNoGravity"
				},
				{
					"Source":
					{
						"Text": "Exit the game"
					},
					"Translation":
					{
						"Text": "Exit the game"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Find the frequency to excite the electron"
					},
					"Translation":
					{
						"Text": "Find the frequency to excite the electron"
					},
					"Key": "Caesium133_FindHz"
				},
				{
					"Source":
					{
						"Text": "Frequency"
					},
					"Translation":
					{
						"Text": "Frequency"
					},
					"Key": "Frequency"
				},
				{
					"Source":
					{
						"Text": "Frequency divider"
					},
					"Translation":
					{
						"Text": "Frequency divider"
					},
					"Key": "FrequencyDivider"
				},
				{
					"Source":
					{
						"Text": "Helium"
					},
					"Translation":
					{
						"Text": "Helium"
					},
					"Key": "Helium"
				},
				{
					"Source":
					{
						"Text": "Hobbyist artist developper : Pierre-Auguste Lambelet\r\n3d artists I stole a mesh : {3d_artists}\r\n\r\nThanks to : Wikipedia, SI Units, NASA, Gimp, Blender, Unreal Engine.\r\n\r\nThis program is Open Source under GPL-2 version."
					},
					"Translation":
					{
						"Text": "Hobbyist artist developper : Pierre-Auguste Lambelet\r\n3d artists I stole a mesh : {3d_artists}\r\n\r\nThanks to : Wikipedia, SI Units, NASA, Gimp, Blender, Unreal Engine.\r\n\r\nThis program is Open Source under GPL-2 version."
					},
					"Key": "CreditsText"
				},
				{
					"Source":
					{
						"Text": "IPK (1 kilogram)"
					},
					"Translation":
					{
						"Text": "IPK (1 kilogram)"
					},
					"Key": "IPKilogram"
				},
				{
					"Source":
					{
						"Text": "Intencity"
					},
					"Translation":
					{
						"Text": "Intencity"
					},
					"Key": "Intencity"
				},
				{
					"Source":
					{
						"Text": "Kibble balance"
					},
					"Translation":
					{
						"Text": "Kibble balance"
					},
					"Key": "KibbleBalance"
				},
				{
					"Source":
					{
						"Text": "Laser ruler"
					},
					"Translation":
					{
						"Text": "Laser ruler"
					},
					"Key": "LaserRuler"
				},
				{
					"Source":
					{
						"Text": "Magnet A"
					},
					"Translation":
					{
						"Text": "Magnet A"
					},
					"Key": "Magnet_A"
				},
				{
					"Source":
					{
						"Text": "Magnet B"
					},
					"Translation":
					{
						"Text": "Magnet B"
					},
					"Key": "Magnet_B"
				},
				{
					"Source":
					{
						"Text": "Mass pan"
					},
					"Translation":
					{
						"Text": "Mass pan"
					},
					"Key": "MassPan"
				},
				{
					"Source":
					{
						"Text": "Microwave cavity"
					},
					"Translation":
					{
						"Text": "Microwave cavity"
					},
					"Key": "MicrowaveCavity"
				},
				{
					"Source":
					{
						"Text": "Motor"
					},
					"Translation":
					{
						"Text": "Motor"
					},
					"Key": "Motor"
				},
				{
					"Source":
					{
						"Text": "One joule is equal to the work\r\ndone by a force of one newton\r\nwhen its point of application\r\nmoves through a distance of\r\none meter in the direction of\r\nthe force"
					},
					"Translation":
					{
						"Text": "One joule is equal to the work\r\ndone by a force of one newton\r\nwhen its point of application\r\nmoves through a distance of\r\none meter in the direction of\r\nthe force"
					},
					"Key": "JouleDefTxt"
				},
				{
					"Source":
					{
						"Text": "One newton is the force needed to accelerate one kilogram\r\nof mass at the rate of one metre per second squared in the\r\ndirection of the applied force."
					},
					"Translation":
					{
						"Text": "One newton is the force needed to accelerate one kilogram\r\nof mass at the rate of one metre per second squared in the\r\ndirection of the applied force."
					},
					"Key": "NewtonDefTxt"
				},
				{
					"Source":
					{
						"Text": "Open in web browser"
					},
					"Translation":
					{
						"Text": "Open in web browser"
					},
					"Key": "OpenWebBrowser"
				},
				{
					"Source":
					{
						"Text": "Oscillator"
					},
					"Translation":
					{
						"Text": "Oscillator"
					},
					"Key": "Oscillator"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Second"
					},
					"Translation":
					{
						"Text": "Second"
					},
					"Key": "Second"
				},
				{
					"Source":
					{
						"Text": "Servomechanism"
					},
					"Translation":
					{
						"Text": "Servomechanism"
					},
					"Key": "Servomechanism"
				},
				{
					"Source":
					{
						"Text": "Speed of light"
					},
					"Translation":
					{
						"Text": "Speed of light"
					},
					"Key": "LightSpeed"
				},
				{
					"Source":
					{
						"Text": "State A (F=3)"
					},
					"Translation":
					{
						"Text": "State A (F=3)"
					},
					"Key": "StateA"
				},
				{
					"Source":
					{
						"Text": "State B (F=4)"
					},
					"Translation":
					{
						"Text": "State B (F=4)"
					},
					"Key": "StateB"
				},
				{
					"Source":
					{
						"Text": "The Kibble balance is constructed so that the mass to be measured and the wire coil are suspended from one side of a balance scale, with a counterbalance mass on the other side. The system operates by alternating between two modes: \"weighing\" and \"moving\". The entire mechanical subsystem operates in a vacuum chamber to eliminate the effects of air buoyancy."
					},
					"Translation":
					{
						"Text": "The Kibble balance is constructed so that the mass to be measured and the wire coil are suspended from one side of a balance scale, with a counterbalance mass on the other side. The system operates by alternating between two modes: \"weighing\" and \"moving\". The entire mechanical subsystem operates in a vacuum chamber to eliminate the effects of air buoyancy."
					},
					"Key": "Experiment_Kibble1"
				},
				{
					"Source":
					{
						"Text": "The distance traveled by light in one second versus Earth to Moon distance"
					},
					"Translation":
					{
						"Text": "The distance traveled by light in one second versus Earth to Moon distance"
					},
					"Key": "LightSpeedVsEarthMoonDistance"
				},
				{
					"Source":
					{
						"Text": "The elementary charge (e) is the fundamental and indivisible unit of electric charge. It is carried by subatomic particles such as protons and electrons. A proton carries a positive elementary charge (+e), while an electron carries an equal but negative elementary charge (-e). This charge is a basic building block of electric interactions and is a critical concept in the study of electromagnetism and particle physics. Its approximate value is 1.602 x 10^-19 coulombs."
					},
					"Translation":
					{
						"Text": "The elementary charge (e) is the fundamental and indivisible unit of electric charge. It is carried by subatomic particles such as protons and electrons. A proton carries a positive elementary charge (+e), while an electron carries an equal but negative elementary charge (-e). This charge is a basic building block of electric interactions and is a critical concept in the study of electromagnetism and particle physics. Its approximate value is 1.602 x 10^-19 coulombs."
					},
					"Key": "ElementaryChargeDefine"
				},
				{
					"Source":
					{
						"Text": "The speed of light, denoted as \"c,\" is a fundamental physical constant that represents the velocity at which electromagnetic waves, including visible light, propagate through a vacuum. This universal speed limit was elucidated by Albert Einstein's theory of special relativity, which he introduced in 1905.\r\n\r\nIn the International System of Units (SI), the speed of light is 299,792,458 meters per second. One meter is the distance traveled by the light in one second divided by 299,792,458."
					},
					"Translation":
					{
						"Text": "The speed of light, denoted as \"c,\" is a fundamental physical constant that represents the velocity at which electromagnetic waves, including visible light, propagate through a vacuum. This universal speed limit was elucidated by Albert Einstein's theory of special relativity, which he introduced in 1905.\r\n\r\nIn the International System of Units (SI), the speed of light is 299,792,458 meters per second. One meter is the distance traveled by the light in one second divided by 299,792,458."
					},
					"Key": "LightSpeedDefinition"
				},
				{
					"Source":
					{
						"Text": "Try the laser ruler"
					},
					"Translation":
					{
						"Text": "Try the laser ruler"
					},
					"Key": "TryLaserRuler"
				},
				{
					"Source":
					{
						"Text": "Units of measurements"
					},
					"Translation":
					{
						"Text": "Units of measurements"
					},
					"Key": "UnitsOfMesurements"
				},
				{
					"Source":
					{
						"Text": "Velocity"
					},
					"Translation":
					{
						"Text": "Velocity"
					},
					"Key": "Velocity"
				},
				{
					"Source":
					{
						"Text": "Voltage"
					},
					"Translation":
					{
						"Text": "Voltage"
					},
					"Key": "Voltage"
				},
				{
					"Source":
					{
						"Text": "While \"moving\", the system measures the \"U\" component. The system ceases to provide current to the coil. This allows the counterbalance to pull the coil (and mass) upward through the magnetic field, which induces a voltage difference across the coil. The velocity measurement circuitry measures the speed of movement of the coil. This voltage is then measured using the same voltage standard and integrating voltmeter."
					},
					"Translation":
					{
						"Text": "While \"moving\", the system measures the \"U\" component. The system ceases to provide current to the coil. This allows the counterbalance to pull the coil (and mass) upward through the magnetic field, which induces a voltage difference across the coil. The velocity measurement circuitry measures the speed of movement of the coil. This voltage is then measured using the same voltage standard and integrating voltmeter."
					},
					"Key": "Experiment_Kibble3"
				},
				{
					"Source":
					{
						"Text": "While \"weighing\", the system measures the \"I\" component and the \"v\" component. The system controls the current in the coil to pull the coil through a magnetic field at a constant velocity \"v\". Coil position and velocity measurement circuitry use an interferometer together with a precision clock input to determine the velocity and control the current needed to maintain it. The required current is measured using an ammeter comprising a Josephson junction voltage standard and an integrating voltmeter"
					},
					"Translation":
					{
						"Text": "While \"weighing\", the system measures the \"I\" component and the \"v\" component. The system controls the current in the coil to pull the coil through a magnetic field at a constant velocity \"v\". Coil position and velocity measurement circuitry use an interferometer together with a precision clock input to determine the velocity and control the current needed to maintain it. The required current is measured using an ammeter comprising a Josephson junction voltage standard and an integrating voltmeter"
					},
					"Key": "Experiment_Kibble2"
				},
				{
					"Source":
					{
						"Text": "system is not activ"
					},
					"Translation":
					{
						"Text": "system is not activ"
					},
					"Key": "SystemNotActiv"
				}
			]
		}
	]
}